/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "Abmelden";
"FBUSVC:LogInAs" = "Angemeldet als: %@";
"FBUSVC:LoggedIn" = "Angemeldet";
"FBUSVC:NotConnectedToFacebook" = "Nicht mit Facebook verbunden";
"FBUSVC:Connect" = "Verbinden";
"FBUSVC:LogIn" = "Anmelden...";